<p align="center" style="text-align:center;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"><strong>T&Eacute;RMINOS DE ACEPTACI&Oacute;N</strong></span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">&nbsp;</span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">Como servidor p&uacute;blico del Ministerio de Educaci&oacute;n (MINEDUC), comprendo que el manejo de informaci&oacute;n se lo debe hacer en forma responsable y fidedigna; por ello declaro que al no existir docentes que cumplan las &aacute;reas de conocimientos para la/las asignatura/as seleccionada/as, es necesario no incluir el filtro; as&iacute; tambi&eacute;n me comprometo a rendir cuentas sobre la misma.</span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">&nbsp;</span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"><strong>CL&Aacute;USULA PRIMERA.- DECLARATORIA DE CONFIDENCIALIDAD:</strong></span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">&nbsp;</span></p>
<ol>
<li style="text-align:justify;"><p><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">El servidor p&uacute;blico se compromete a usar los recursos de informaci&oacute;n y tecnol&oacute;gicos del MINEDUC de manera legal, profesional y &eacute;tica; es corresponsable solidario de mantener la misma de forma Confidencial, &Iacute;ntegra y Disponible, lo que significa cumplir y hacer cumplir todos los procesos y pol&iacute;ticas que garanticen el procesamiento seguro y confidencial de la informaci&oacute;n a la que tiene acceso dentro de sus labores profesionales.</span></p>
</li>
<li style="text-align:justify;"><p><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">El servidor p&uacute;blico ha sido informado y acepta que el MINEDUC es el titular de la Informaci&oacute;n Institucional, la que comprende toda la informaci&oacute;n f&iacute;sica o digital, recibida o generada durante los procesos estrat&eacute;gicos, operativos y de apoyo, as&iacute; como la informaci&oacute;n relacionada a la correspondencia f&iacute;sica o virtual y que se encuentra bajo su custodia en archivos f&iacute;sicos temporales o permanentes, bases de datos, redes electr&oacute;nicas, sistemas de informaci&oacute;n institucionales, aquella almacenada en los recursos tecnol&oacute;gicos a nivel de usuario; y/o, la informaci&oacute;n que se encuentren en etapa de gesti&oacute;n en los procesos internos.</span></p>
</li>
<li style="text-align:justify;"><p><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">El servidor p&uacute;blico declara que ha le&iacute;do el Acuerdo de confidencialidad y acepta que la Informaci&oacute;n Institucional, es inalterable y de propiedad exclusiva del Ministerio de Educaci&oacute;n, desde el momento en que le es comunicada o transferida,&nbsp; ya sea de manera electr&oacute;nica o f&iacute;sica, o por cualquier otro medio de comunicaci&oacute;n que use el&nbsp; Ministerio de Educaci&oacute;n del Ecuador,</span></p>
</li>
<li style="text-align:justify;"><p><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">El servidor p&uacute;blico acepta que en atenci&oacute;n a la naturaleza de la informaci&oacute;n y a los riesgos que el mal uso y/o divulgaci&oacute;n de la misma implican para el Ministerio de Educaci&oacute;n del Ecuador,&nbsp; est&aacute; obligado a mantener en forma estrictamente reservada toda informaci&oacute;n confidencial o reservada como tal de acuerdo a la Ley Org&aacute;nica de Transparencia y Acceso a La Informaci&oacute;n P&uacute;blica (LOTAIP) en sus art&iacute;culos 6, 17, 18, y dem&aacute;s informaci&oacute;n sensible que se le proporcione o a la que tenga acceso en funci&oacute;n del cargo que desempe&ntilde;a; por lo tanto se obliga a abstenerse de usar, disponer, divulgar y/o publicar por cualquier medio, oral o escrito, o ceder a terceros sin autorizaci&oacute;n debidamente documentada y aprobada, y en general, aprovecharse de ella en cualquier otra forma para efectos ajenos a los intereses del Ministerio de Educaci&oacute;n del Ecuador.</span></p>
</li>
</ol>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">&nbsp;</span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"><strong>CL&Aacute;USULA SEGUNDA.-&nbsp;&nbsp;&nbsp; OBLIGACIONES:</strong></span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">&nbsp;</span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><ol>
<li style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">Es obligaci&oacute;n del servidor p&uacute;blico utilizar la informaci&oacute;n a la que tiene acceso en raz&oacute;n de su trabajo, &uacute;nicamente para los fines leg&iacute;timos y propios de sus labores,&nbsp; y a las disposiciones del Jefe de la unidad a la que pertenece. De igual forma, es deber de servidor p&uacute;blico abstenerse de acceder a la informaci&oacute;n que no le haya sido autorizada, asignada o permitida, por lo cual dicha informaci&oacute;n oficial no puede, por ninguna circunstancia, ser usada para provecho o ventaja personal de los servidores p&uacute;blicos, sus familias o cualquier otra persona, ni en detrimento de terceros.</span></li>
<li style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">El servidor p&uacute;blico no acceder&aacute; a la informaci&oacute;n que el MINEDUC recopile o genere, a menos que su cargo o funci&oacute;n lo requiera espec&iacute;ficamente. </span></li>
<li style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">El servidor p&uacute;blico no debe revelar sin autorizaci&oacute;n expresa, bajo ning&uacute;n medio (electr&oacute;nico, verbal o f&iacute;sico), la informaci&oacute;n sensible que maneja el MINEDUC que sea y confidencial misma que incluye pero no se limita a: informaci&oacute;n de los estudiantes, sus familiares, datos personales, n&uacute;meros de c&eacute;dula, informaci&oacute;n considerada como confidencial del colegio y/o escuela, y adem&aacute;s los planes de negocio y/o institucionales, programas, cartera de proyectos internos o externos, &nbsp;documentos relacionados con concursos p&uacute;blicos, rutinas de trabajo u otros aspectos que est&eacute;n vinculados con la gesti&oacute;n y control del Ministerio de Educaci&oacute;n del Ecuador.</span></li>
<li style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">La informaci&oacute;n ser&aacute; revelada &uacute;nicamente a trav&eacute;s de los canales de difusi&oacute;n autorizados, lo cuales ser&aacute;n definidos por el MINEDUC de acuerdo a la Ley.</span></li>
<li style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">El servidor p&uacute;blico debe mantener especial cuidado con la informaci&oacute;n considerada confidencial o sensible, la cual deber&aacute; ser almacenada de forma segura tanto en formato f&iacute;sico como electr&oacute;nica, manteniendo resguardo permanente de la misma.</span></li>
<li style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">El Servidor p&uacute;blico se obliga a mantener una pol&iacute;tica de escritorio limpio, y guardar bajo llave la informaci&oacute;n sensible evitando que quede sin protecci&oacute;n o sea accesible por cualquier otro servidor p&uacute;blico, o por terceros externos a la instituci&oacute;n no autorizados.</span></li>
<li style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">Llevar registro y control de la informaci&oacute;n sensible que est&eacute; bajo su administraci&oacute;n y custodia. </span></li>
<li style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">El Servidor p&uacute;blico debe informar al Jefe de la unidad a la que pertenece en caso de encontrar irregularidades en cuanto al manejo o accesos no autorizados a la informaci&oacute;n sensible o confidencial que le ha sido asignada.</span></li>
</ol>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">&nbsp;</span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"><strong>CL&Aacute;USULA TERCERA.-&nbsp; SANCIONES:</strong></span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">&nbsp;</span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">El presente Acuerdo y su contenido representan una obligaci&oacute;n formal de servidor p&uacute;blico con el Ministerio de Educaci&oacute;n del Ecuador, cualquier incumplimiento al mismo, se considera una falta disciplinaria por la cual se aplicar&aacute;n las sanciones establecidas en la Ley Org&aacute;nica del Servicio P&uacute;blico, Ley Org&aacute;nica de Transparencia y Acceso a La Informaci&oacute;n P&uacute;blica (LOTAIP) (LOTAIP) o por el C&oacute;digo de Trabajo, seg&uacute;n corresponda, sin perjuicio de las acciones penales a que hubiere lugar.</span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">&nbsp;</span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"><strong>CL&Aacute;USULA CUARTA.- DECLARACI&Oacute;N:</strong></span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">&nbsp;</span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">El servidor p&uacute;blico declara que conoce que aquellos datos o informaci&oacute;n de car&aacute;cter personal e &iacute;ntimo o institucional ostentan la calidad de confidencial y que son materia de protecci&oacute;n en virtud de la Constituci&oacute;n y la Ley.</span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">&nbsp;</span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"><strong>CL&Aacute;USULA QUINTA.- VIGENCIA:</strong></span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">&nbsp;</span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">Los compromisos establecidos en el presente Acuerdo de Confidencialidad tendr&aacute;n vigencia durante el tiempo que servidor p&uacute;blico est&eacute; vinculado laboralmente con el MINEDUC y por al menos dos (2) a&ntilde;os posteriores a la terminaci&oacute;n de la relaci&oacute;n laboral de servidor p&uacute;blico(a), con el fin de preservar la experiencia profesional y la Informaci&oacute;n Institucional.</span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">&nbsp;</span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"><strong>CL&Aacute;USULA S&Eacute;PTIMA.- ACEPTACI&Oacute;N:</strong></span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">&nbsp;</span></p>
<div style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;"></span></div><p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">Para constancia de que el contenido del presente Acuerdo de Confidencialidad ha sido comunicado, conocido y entendido a cabalidad por parte de servidor p&uacute;blico(a), quien en consecuencia&nbsp; acepta su contenido y se compromete a su fiel cumplimiento, por lo cual lo suscribe tres ejemplares de igual tenor y valor.</span></p>
<p style="text-align:justify;"><span style="font-family:Arial, Helvetica, sans-serif;font-size:small;">&nbsp;</span></p>